CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Copyright 2015 Google Inc. Kaikki oikeudet pidätetään.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Yhteystietojesi avulla lomakkeiden täyttäminen Chromessa sujuu helpommin.";
NSHumanReadableCopyright = "Copyright 2015 Google Inc. Kaikki oikeudet pidätetään.";
